const Services = () => {
  return (
    <section id="services" className="pt-24">
      <div className="lg:w-2/3 font-medium lg:text-xl">
        <h1 className="lg:ext-4xl text-3xl font-extrabold">
          Услуги.{" "}
          <span className="text-gray-500">
            Для гостиничного ресторанного бизнеса.
          </span>
        </h1>
        <p className="mt-5">Мы сможем предоставить следующие услуги:</p>
        <ul className="mb-5 list-disc list-inside">
          <li>
            Подбор международного гостиничного консультанта для исследования
            рынка
          </li>
          <li>Подбор архитектора для проекта</li>
          <li>Подбор аккредитованных дизайнеров интерьеров</li>
          <li>
            Подбор технического консультанта для проекта (проектного менеджера)
          </li>
          <li>
            Подбор специализированных консультантов (по пожарной безопасности,
            шумоизоляции, технологии кухни и др.)
          </li>
          <li>Подбор управляющих компаний</li>
          <li>Подбор генерального управляющего</li>
          <li>
            Подбор и ведение переговоров с международными гостиничными брендами
          </li>
          <li>
            Тренинги «a la carte» для персонала отеля, ресторана или бара
            (revenue management и др.)
          </li>
        </ul>
        <p>
          Развивайте свой бизнес в HORECA с надежным партнером. Сделайте запрос
          уже сейчас и получите каталог с расценками на товары для заказа.
        </p>
      </div>
    </section>
  );
};

export default Services;
